backend/controllers/ApartmentController.php

    public function actionAddFromParsercd($id)
    {
        $parser_model = Parsercd::findOne($id);
---
SELECT * FROM `parsercd` WHERE `id`='85830'