<?
  use yii\helpers\Url;
?>

<!--—BEGIN About-->
         <div class="row gray about">

            <div id="footer" class="col-md-8">
              <div class="block-region">

                  <h2>Продажа недвижимости</h2>Агентство недвижимости «Метраж» имеет многолетний опыт работы на рынке недвижимости Харькова и Харьковской области. Профессионализм команды и опыт работы позволяет нам не просто помогать клиентам в покупке и продаже жилой и коммерческой недвижимости, а и гарантировать безопасность заключенного соглашения. С 1993-го года наше АН работает на украинском рынке, и за это время среди частных лиц и организаций за ним прочно закрепилась репутация надежного и честного партнера. Качество оказания услуг соответствует европейским стандартам ведения риэлторского бизнеса, а внедрение современных технологий позволяет ускорить и повысить эффективность работы. Каждый из членов команды перед вступлением в должность проходит обучение в «Школе риэлтора» и отлично разбирается в специфике и нюансах этой сферы деятельности.
                  <br>Клиенты АН «Метраж» получают возможность купить жилую, загородную или коммерческую недвижимость в Харькове или Харьковской области на выгодных условиях и в оптимальные сроки.

                  <h2 class=\"h2_small\">Обширная база – гарантия того, что недвижимость будет куплена быстро</h2>
                  Наше агентство имеет самую обширную и ежедневно пополняемую базу объектов в Харькове и области. Поэтому каждый из наших клиентов может с полной уверенностью рассчитывать, что продажа недвижимости или ее покупка будут осуществлены с максимальной оперативностью. При помощи нашего АН, Вы увидите лучшие в Харькове и области дома, квартиры, земельные участки и коммерческую недвижимость одними из первых.
                  <h2 class=\"h2_small\">Всесторонняя помощь и сопровождение сделки по покупке недвижимости</h2>
                  Клиенты АН «Метраж», желающие купить недвижимость в Харькове или Харьковской области, получают полный спектр профессиональных риэлторских услуг. Мы возьмем на себя подготовку договора и юридическое сопровождение сделки, проверку объекта и решение прочих сопутствующих вопросов.
                  <h2 class=\"h2_small\">Гарантия качества и другие Ваши выгоды при покупке недвижимости в Харькове или за городом</h2>
                  Наверняка каждого, кто собирается купить недвижимость в Харькове или области, волнует вопрос безопасности купли/продажи. Чтобы ни сразу, ни впоследствии у клиентов АН «Метраж» не возникло никаких досадных недоразумений, мы:
                  <br>• предоставляем консультационную помощь от экспертов рынка;
                  <br>• следим, чтобы договор и все остальные документы на всех этапах были оформлены правильно и в соответствии с Законодательством Украины.
                  Такой скрупулезный подход позволяет гарантировать каждому клиенту защиту его интересов и корректность заключения сделки. С АН «Метраж» покупка недвижимости в Харькове или Харьковской области - простой, быстрый и не имеющий «подводных камней» процесс!
                  </div>
              <a id="footer_a" href="javascript:openclose();" class="block-region__open" style="bottom: 0; top: auto;">Читать подробнее</a>
            </div>
                       <div class="col-md-4" itemscope="" itemtype="http://schema.org/Organization">
               <span class="hidden" itemprop="name">Ìåòðàæ</span>
               <span class="hidden" itemprop="address">Ìåòðàæ</span>
               <div class="h2">ОБРАТНАЯ СВЯЗЬ</div>
                           <address>
                               <?php
                               /*

                              <?php echo iconv ("windows-1251","UTF-8","?????? ? ???????????: ");?> <a href="mailto:feedback@metrag-an.com.ua" itemprop="email" class="link">feedback@metrag-an.com.ua</a><br>
                              <?php echo iconv ("windows-1251","UTF-8","???????????? ???????????: ");?><a href="mailto:reklama@metrag-an.com.ua" itemprop="email" class="link">reklama@metrag-an.com.ua</a><br>
                              <?php echo iconv ("windows-1251","UTF-8","?????-??????: ");?> <a href="mailto:press@metrag-an.com.ua" itemprop="email" class="link">press@metrag-an.com.ua</a><br>
                              <?php echo iconv ("windows-1251","UTF-8","???????? ?????: ");?> <a href="mailto:webeditor@metrag-an.com.ua" itemprop="email" class="link">webeditor@metrag-an.com.ua</a><br>
                              <?php echo iconv ("windows-1251","UTF-8","?????????????-?????????? ??????: ");?><br>
                              <p id="bl-footer-phones">
                                 <a class="tel" href="tel:+380445370707">+380 (57) 537-07-07</a>&nbsp;
                                 <a class="tel" href="tel:+380504696622">+380 (50) 469-66-22</a>
                              </p>
                               */?>
                               <?php $info = \common\models\CompanyInfo::find()
                               ->indexBy('name')
                               ->all();
                               ?>
                               Отзывы и предложения: <a href="mailto: <?php echo $info['email']->data; ?>" itemprop="email" class="link"><?php echo $info['email']->data; ?></a><br>
                               Информационно-справочная служба:<br>
                               <p id="bl-footer-phones">
                                   <a class="tel" href="tel:+380577526520">+38 (057) 752-65-20</a><br>
                                   <a class="tel" href="tel:+380960392054">+38 (096) 039-20-54</a><br>
                                   <a class="tel" href="tel:+380991352450">+38 (099) 135-24-50</a><br>
                                   <a class="tel" href="tel:+380933405004">+38 (093) 340-50-04</a><br>
                               </p>
                           </address>
               <div>
                 Канал АН Метраж на 
                 <noindex>
                 <a href="https://www.youtube.com/channel/0000" rel="nofollow" target="_blank" style="text-decoration: none;">
                  <img class="youtube_logo" src="<?= Url::base(true);?>/images/yt_logo.png" alt="youtube.com">
                 </a>
                 <a href="https://www.instagram.com/metrag" rel="nofollow" target="_blank" style="text-decoration: none;">
                  <img class="youtube_logo" src="<?= Url::base(true);?>/images/instagram_logo.png" alt="instagram.com/metrag">
                 </a>
                 </noindex>
               </div>
            </div>
         </div>
         </div>
         
