backend/modules/parsercd/views/default/_excel-input.php

SELECT COUNT(*) FROM `parsercd`
---
use yii\widgets\ActiveForm;
use yii\helpers\Url;
?>
<?php $count = \app\modules\parsercd\models\Parsercd::find()->count(); ?>