backend/views/apartment/update_from_parsercd.php

<div class="col-xs-12 col-sm-3 col-md-3 ">

    <?= $form->field($model,'id')->textInput(['readonly' => 'true'])->label('ID'); ?>
    <?= $form->field($model, 'type_object_id')->dropdownList(
        TypeObject::find()->select(['name', 'type_object_id'])->where(['type_realty_id'=>'2'])->indexBy('type_object_id')->column())->label('Тип объекта'); ?>
    <?= $form->field($model,'count_room')->textInput()->label('Кол. комнат'); ?>
    <?= $form->field($model, 'layout_id')->dropdownList(
        Layout::find()->select(['name', 'layout_id'])->orderby('name')->indexBy('layout_id')->column(),['prompt'=>'Выберите тип...'])->label('Тип планировки'); ?>
---
SELECT `name`, `type_object_id` FROM `type_object` WHERE `type_realty_id`='2'
SELECT `name`, `layout_id` FROM `layout` ORDER BY `name`

    <? if($model->id == null) $model->city_or_region = 0; ?>
    <?= $form->field($model,'city_or_region',['inline' => true, 'template' => '{input}'])->radiolist(['0' => Yii::t('app', 'Kharkiv'), '1' => Yii::t('app', 'Region')])->label(false); ?>

    <?= $form->field($model, 'region_kharkiv_admin_id')->dropdownList(RegionKharkivAdmin::find()->select(['name', 'region_kharkiv_admin_id'])->orderby('name')->indexBy('region_kharkiv_admin_id')->column(),['prompt'=>'Выберите район...'])->label('РайонАдмин/Харьков'); ?>
    <?= $form->field($model, 'region_kharkiv_id')->dropdownList(
        RegionKharkiv::find()->select(['name', 'region_kharkiv_id'])->orderby('name')->indexBy('region_kharkiv_id')->column(),['prompt'=>'Выберите район...'])->label('Район/Харьков'); ?>
    <?= $form->field($model, 'metro_id')->dropdownList(
        Metro::find()->select(['name', 'metro_id'])->orderby('name')->indexBy('metro_id')->column(),['prompt'=>'Выберите станцию метро...'])->label('Метро'); ?>

    <?= $form->field($model, 'locality_id')->dropdownList(
        Locality::find()->select(['name', 'locality_id'])->orderby('name')->indexBy('locality_id')->column(),['prompt'=>'Выберите населенный пункт...'])->label('Населенный пункт'); ?>
    <?= $form->field($model, 'course_id')->dropdownList(
        Course::find()->select(['name', 'course_id'])->orderby('name')->indexBy('course_id')->column(),['prompt'=>'Выберите направление...'])->label('Направление'); ?>
    <?= $form->field($model, 'region_id')->dropdownList(Region::find()->select(['name', 'region_id'])->orderby('name')->indexBy('region_id')->column(),['prompt'=>'Выберите район...'])->label('Район/Область'); ?>

    <?= $form->field($model, 'street_id')->dropdownList(
        Street::find()->select(['name', 'street_id'])->orderby('name')->indexBy('street_id')->column(),['prompt'=>'Выберите улицу...'])->label('Улица'); ?>
---
SELECT `name`, `region_kharkiv_admin_id` FROM `region_kharkiv_admin` ORDER BY `name`
SELECT `name`, `region_kharkiv_id` FROM `region_kharkiv` ORDER BY `name`
SELECT `name`, `metro_id` FROM `metro` ORDER BY `name`
SELECT `name`, `locality_id` FROM `locality` ORDER BY `name`
SELECT `name`, `course_id` FROM `course` ORDER BY `name`
SELECT `name`, `region_id` FROM `region` ORDER BY `name`
SELECT `name`, `street_id` FROM `street` ORDER BY `name`

</div>
<div class="col-xs-12 col-sm-3 col-md-3 ">
    <?= $form->field($model,'price')->textInput()->label('Цена'); ?>
    <?= $form->field($model, 'exclusive_user_id')->dropdownList(
        User::find()->select(['username', 'id'])->orderby('username')->indexBy('id')->column(),['prompt'=>'Выберите пользователя...'])->label('Экслюзив'); ?>
    <?= $form->field($model, 'mediator_id')->dropdownList(
        Mediator::find()->select(['name', 'mediator_id'])->orderby('name')->indexBy('mediator_id')->column(),['prompt'=>'Выберите посредника...'])->label('Посредник'); ?>
---
SELECT `username`, `id` FROM `user` ORDER BY `username`
SELECT `name`, `mediator_id` FROM `mediator` ORDER BY `name`

    <?= $form->field($model,'comment')->textInput()->label('Причина удаления/восстановления'); ?>
    <?= $form->field($model,'exchange')->checkbox()->label('Обмен'); ?>
    <?= $form->field($model,'exchange_formula')->textInput()->label('Формула обмена'); ?>
    <?= $form->field($model, 'condit_id')->dropdownList(
        Condit::find()->select(['name', 'condit_id'])->orderby('name')->indexBy('condit_id')->column(),['prompt'=>'Выберите состояние...'])->label('Состояние'); ?>
    <?= $form->field($model, 'source_info_id')->dropdownList(
        SourceInfo::find()->select(['name', 'source_info_id'])->orderby('name')->indexBy('source_info_id')->column(),['prompt'=>'Выберите источник...'])->label('Источник информации'); ?>
    <?= $form->field($model, 'wc_id')->dropdownList(
        Wc::find()->select(['name', 'wc_id'])->orderby('name')->indexBy('wc_id')->column(),['prompt'=>'Выберите тип сан.узла...'])->label('Сан. узел'); ?>
    <?= $form->field($model, 'wall_material_id')->dropdownList(
        WallMaterial::find()->select(['name', 'wall_material_id'])->orderby('name')->indexBy('wall_material_id')->column(),['prompt'=>'Выберите материал стен...'])->label('Стены'); ?>
---
SELECT `name`, `condit_id` FROM `condit` ORDER BY `name`
SELECT `name`, `source_info_id` FROM `source_info` ORDER BY `name`
SELECT `name`, `wall_material_id` FROM `wall_material` ORDER BY `name`

    <?= $form->field($model,'bath')->checkbox()->label('Ванна'); ?>
    <?= $form->field($model,'count_balcony')->textInput()->label('Количество балконов'); ?>
    <?= $form->field($model,'count_balcony_glazed')->textInput()->label('Застекленных балконов'); ?>
    <?= $form->field($model, 'author_id')->dropdownList(
        User::find()->select(['username', 'id'])->where(['id'=> $model->author_id])->column(),['disabled' => 'true'])->label('Автор'); ?>
    <?= $form->field($model, 'update_author_id')->dropdownList(
        User::find()->select(['username', 'id'])->where(['id'=> $model->update_author_id])->column(),['disabled' => 'true'])->label('Изменил дпи'); ?>
    <?= $form->field($model, 'update_photo_user_id')->dropdownList(
        User::find()->select(['username', 'id'])->where(['id'=> $model->update_photo_user_id])->column(),['disabled' => 'true'])->label('Кто обновил фото'); ?>
---
SELECT `username`, `id` FROM `user` WHERE `id`=1