<?php
    use yii\helpers\Url;
?>
<div class="padding ">
    <div class="product">
        <div class="content">
            <div class="line">
                <span>
                    <h1>ДЛЯ ВЛАДЕЛЬЦЕВ НЕДВИЖИМОСТИ</h1>
                    <img src="<?= Url::base(true);?>/images/category-home.png" alt="">
                </span>
            </div>
        </div>
    </div>
<div class="row">
    <div class="col-md-9 col-xs-9">
        <div id="node-169" class="node">
            <span class="submitted"></span>
            <div class="clear-block">
                <div class="clear-block">
                    <div class="col-md-3 property">
                        <div class="text-center add_sale">
                            <span class="prop h2"><?= Yii::t('app', 'TO SALE')?></span>
                            <a href="/" class="btn-index-flat house"><?= Yii::t('app', 'LOOK')?></a>
                        </div>
                    </div>
                    <div class="col-md-3 property">
                        <div class="text-center add_rent">
                            <span class="prop h2"><?= Yii::t('app', 'TO RENT')?></span>
                            <a href="/" class="btn-index-flat house"><?= Yii::t('app', 'LOOK')?></a>
                        </div>
                    </div>
                    <div class="col-md-3 property">
                        <div class="text-center estate">
                            <span class="prop h2"><?= Yii::t('app', 'PROPERTY VALUATION')?></span>
                            <a href="/site/valuation" class="btn-index-flat house"><?= Yii::t('app', 'LOOK')?></a>
                        </div>
                    </div>
                    <div class="col-md-3 property">
                        <div class="text-center realtor">
                            <span class="prop h2"><?= Yii::t('app', 'RIELTOR\'S DEPARTURE')?></span>
                            <a href="/" class="btn-index-flat house"><?= Yii::t('app', 'LOOK')?></a>
                        </div>
                    </div>
                </div>
                <div class="col-xs-12 contacts-item-desc margin_m15">
                    <h4 class="content_service">Экспертная оценка объектов недвижимости</h4>
					<p>При совершении любой сделки с недвижимостью крайне важно произвести правильную и актуальную оценку объекта. Однако сам процесс оценки является исключительно сложным. Во-первых, оценщик обязан досконально ориентироваться в текущей конъюнктуре и тенденциях столичного рынка недвижимости в целом. Во-вторых, он должен уметь «увидеть» и точно оценить индивидуальные особенности каждого конкретного объекта недвижимости — степень износа помещения, стоимость произведенных улучшений и множество других факторов. В-третьих, хорошо ориентироваться в современной законодательной базе относительно оценки и операций с недвижимым имуществом, а также оперативно отслеживать все происходящие изменения.</p>
                    <p>В АН «Метраж» работают профильные специалисты, которые имеют огромный практический опыт и постоянно отслеживают ситуацию на рынке недвижимости Киева. Сертифицированный оценщик нашего агентства готов произвести для Вас профессиональную оценку рыночной, потребительской, инвестиционной и страховой стоимости любого объекта. Обратившись к нам, Вы можете быть уверены, что Вашу квартиру, дом, дачу или объект коммерческой недвижимости оценят быстро, точно и квалифицированно.</p>
                    <p>Сертификат субъекта оценочной деятельности №14145/13, дата выдачи: 02 января 2013 года. Контактные телефоны: +380 (44) 537-07-07; +380 (50) 444-26-60 – Руслана Андроникова</p>

                    <h4 class="content_service">Полное юридическое оформление сделки</h4>
                    <p>Грамотное юридическое сопровождение операций с недвижимостью — залог Вашей уверенности и спокойствия в дальнейшей жизни. Высококвалифицированные специалисты юридического отдела АН «Метраж» являются экспертами в области недвижимости и способны помочь Вам в решении любых вопросов, связанных с покупкой, продажей либо арендой квартиры или другого объекта.</p>
                    <p>Все клиенты нашей компании, которые обращаются для покупки, продажи, аренды (найма) объектов недвижимости, могут рассчитывать на юридическую консультацию и полное юридическое сопровождение таких сделок. При этом одной из отличительных особенностей работы АН «Метраж» является постоянный мониторинг любых изменений в украинском правовом поле, таким образом, все юридические документы, используемые нашей компанией, всегда соответствуют последним требованиям отечественного законодательства.</p>
                    <p>Кроме того, заключение договоров купли-продажи, аренды (найма) квартир и офисов, рекомендации опытных юристов и другие услуги осуществляются с учетом специфики каждой конкретной сделки, что гарантирует Вам юридическую грамотность всех совершаемых Вами операций с недвижимостью.</p>

                    <h4 class="content_service">Услуги переводчика при оформлении сделок с иностранными клиентами</h4>
                    <p>Если у Ваших иностранных клиентов или партнеров возникает необходимость купить или снять квартиру, апартаменты или офис в Киеве — Вы всегда можете смело рекомендовать им обратится в агентство недвижимости «Метраж». Мы готовы оказать профессиональные услуги всем нашим иностранным клиентам, независимо от того, на каком языке они говорят.</p>

                    <h4 class="content_service">Заключение договоров на предоставление услуг с продавцами</h4>
                    <p>Особой гордостью нашей компании является индивидуальная работа с продавцами, которые заключают с АН «Метраж» договор на предоставление услуг, предусматривающий проведение Агентством операций с их недвижимостью.</p>
                    <p>Работая в полном соответствии с европейскими стандартами ведения риэлторского бизнеса, мы всегда стремимся к установлению тесных и доверительных отношений со своими клиентами. Поэтому, подписав соответствующий договор с нашим агентством, Вы можете быть уверены в том, что для Вас будут обеспечены лучшее на рынке качество сервиса и наиболее полный объем услуг по Вашему объекту.</p>
                </div>
            </div>

            <?php  echo $this->render('/layouts/_rightblock'); ?>
